IDEA Open Model
IdeaRS.OpenModel.Concrete Namespaces
Compatible with IDEA StatiCa 20.1
[Missing <summary> documentation for "G:IdeaRS.OpenModel.Concrete"]
Namespaces
Namespace | Description
IdeaRS.OpenModel.Concrete
IdeaRS.OpenModel.Concrete.CheckResult
IdeaRS.OpenModel.Concrete.Load